export const tariffs = [{
        label: 'Компоненты системы',
        content: [{
                title: 'Кассовая программа + бэк-офис',
                text: 'Обязательные компоненты для работы системы.',
                prices: [{
                        label: 'Вы получаете 1 рабочее место кассира и модуль управления заведением — бэк-офис.',
                        price: '32000₽/год'
                    },
                    {
                        label: 'ПО на дополнительный фронт кассира',
                        price: '6000₽/год'
                    },
                    {
                        label: 'Оборудование',
                        price: 'Цену уточняйте'
                    },
                ]
            },
            {
                title: 'Программа для киоска самообслуживания',
                prices: [{
                    label: 'Программа киоска самообслуживания',
                    price: '6000₽/год'
                }]
            },
            {
                title: 'Приложение для кухни',
                text: 'К ОФД необходимо подключиться для передачи в налоговую службу информации о данных с ККТ (контрольно-кассового терминала).',
                prices: [{
                        label: 'Дистанционный запуск всех компонентов YUMA-POS. Это быстро и удобно.',
                        price: 'Бесплатно'
                    },
                    {
                        label: 'Выезд специалистов в Москве и Санкт-Петербурге для подключения на месте.',
                        price: '1500₽ в пределах КАД'
                    },
                    {
                        label: 'Выезд специалистов в Москве и Санкт-Петербурге для подключения на месте.',
                        price: '2500₽ за пределами КАД'
                    }
                ]
            },
            {
                title: 'Приложение для курьеров',
                prices: [{
                    label: 'Приложение',
                    price: '5000₽/год'
                }]
            },
            {
                title: 'Приложение для ваших гостей',
                prices: [{
                    label: 'Приложение',
                    price: '45000₽/год + тариф App Store'
                }]
            },
            {
                title: 'Сайт заведения',
                prices: [{
                    label: 'Сайт',
                    price: '18000₽/год + домен'
                }]
            },           
            {
                title: 'Оборудование',
                prices: [{
                    label: 'POS-терминалы, фискальные регистраторы, денежные ящики, сканеры и другое.',
                    price: 'Цену уточняйте'
                }]
            },
        ]
    },
    {
        label: 'Сервисные услуги',
        content: [{
                title: 'Подключение',
                prices: [{
                        label: 'Дистанционный запуск всех компонентов YUMA-POS. Это быстро и удобно.',
                        price: 'Бесплатно'
                    },
                    {
                        label: 'Выезд специалистов в Москве и Санкт-Петербурге для подключения на месте.',
                        price: '1500₽ в пределах КАД'
                    },
                    {
                        label: 'Выезд специалистов в Москве и Санкт-Петербурге для подключения на месте.',
                        price: '2500₽ за пределами КАД'
                    },
                ]
            },
            {
                title: 'Обучение',
                prices: [{
                        label: 'Удаленно помогаем с базовыми настройками и полностью обучаем работе с системой. Также вы можете для обучения приехать в любой наш офис.',
                        price: 'Бесплатно'
                    },
                    {
                        label: 'Стоимость выезда специалиста или любого дополнительного обучения. Длительность занятия 3 часа.',
                        price: '5000₽'
                    },
                ]
            },
            {
                title: 'Интернет-эквайринг',
                text: 'Требуется для приема оплаты в мобильном приложении и на сайте. Если у вас его нет, то мы можем подключить.',
                prices: [{
                        label: 'Подключение с нашей стороны',
                        price: 'Бесплатно'
                    },
                    {
                        label: 'Комиссия эквайера.',
                        price: '2,9% от суммы транзакции'
                    },
                ]
            },
            {
                title: 'Торговый эквайринг',
                text: 'Необходим для приема оплаты в заведении и на терминале кассира при доставке. По запросу мы поможем с подключением.',
                prices: [{
                        label: 'Подключение с нашей стороны',
                        price: 'Бесплатно'
                    },
                    {
                        label: 'Комиссия эквайера.',
                        price: '2% от суммы транзакции'
                    },
                ]
            },
            {
                title: 'Работа с ОФД (оператором фискальных данных)',
                text: 'К ОФД необходимо подключиться для передачи в налоговую службу информации о данных с ККТ (контрольно-кассового терминала).',
                prices: [{
                        label: 'Подключение к ОФД за один ККТ на 1 год.',
                        price: '3000₽'
                    },
                    {
                        label: 'Подключение к ОФД за один ККТ на 3 года.',
                        price: '5500₽'
                    },
                    {
                        label: 'Обновление прошивки ККТ.',
                        price: '3000₽'
                    },
                ]
            },
            {
                title: 'Фискальный накопитель (ФН)',
                text: 'Это чип памяти в контрольно-кассовой технике.',
                prices: [{
                        label: 'Подключение к ОФД за один ККТ на 1 год.',
                        price: '1500₽'
                    },
                    {
                        label: 'Замена ФН с регистрацией на 13 мес.',
                        price: '10 000₽'
                    },
                    {
                        label: 'Замена ФН с регистрацией на 36 мес.',
                        price: '15 000₽'
                    },
                ]
            },
            {
                title: 'Работа с ЕГАИС',
                prices: [{
                    label: 'Подключение к этой государственной системе учета необходимо, если вы работаете с алкоголем. YUMA-POS интегрирована с ЕГАИС.',
                    price: 'Бесплатно'
                }]
            },
            {
                title: 'Интеграция с сервисами заказа еды – Яндекс.Еда и Delivery Club',
                prices: [{
                    label: 'Подключение по вашему желанию. Все заказы с этих площадок будут поступать сразу на фронт кассира.',
                    price: 'Бесплатно'
                }]
            },
        ]
    },
    {
        label: 'Переход с других систем',
        content: [{
                title: 'Переход самостоятельный',
                prices: [{
                    label: 'Мы бесплатно обучим вашего бухгалтера и других сотрудников работе с системой. Вам понадобится только вручную перенести необходимые данные.',
                    price: 'Бесплатно'
                }]
            },
            {
                title: 'Переход с нашей помощью',
                prices: [{
                        label: 'Стоимость услуги',
                        price: '1000₽ +'
                    },
                    {
                        label: 'Перенос техкарт',
                        price: '50₽/позиция'
                    },
                    {
                        label: 'Перенос складской номенклатуры',
                        price: '20₽/позиция'
                    },
                    {
                        label: 'Модификатор в группе (единый для всех блюд, объединенных в группу)',
                        price: '15₽/позиция'
                    },
                    {
                        label: 'Модификатор зависимый (индивидуальный для каждого блюда)',
                        price: '20₽/позиция'
                    },
                    {
                        label: 'Перенос базы гостей',
                        price: 'Бесплатно'
                    },
                    {
                        label: 'Перенос графических материалов',
                        price: 'Бесплатно'
                    },
                    {
                        label: 'Если данные для заполнения приходят в виде фотографий, а не текста, то стоимость умножается на 2',
                        price: 'х 2'
                    },
                ]
            },
        ]
    },

]

export const systemComponentsData = [{
        title: 'Кассовая программа + Бэк-офис',
        frontText: '32000 ₽/год на 1 точку',
        colspan: 2,
        rowspan: 1,
        description: '',
        tab: {
            type: '',
            img: 'sys-prod'
        }
    },
    {
        title: 'Сайт заведения',
        frontText: '18000 ₽/год',
        colspan: 1,
        rowspan: 1,
        description: 'Всегда актуальное меню, спецпредложения и любые виды оплаты доступны вашим покупателям в любом браузере.',
        tab: {
            type: 'horizontal',
            img: 'website',
            slides: [
                {
                    title: 'White Label - полноценный сайт под вашим брендом',
                    text: 'Мы быстро запустим для вас сайт, которым можно управлять прямо из бэк-офиса. При этом все данные по меню и акциям обновляются в системе автоматически. Техническую поддержку мы полностью берем на себя.'
                },
                {
                    title: 'Адреса и зоны доставки',
                    text: 'В бэк-офисе вы легко сможете разметить зоны доставки на карте и задать по ним условия. Таким образом, клиенты при вводе своего адреса сразу получат всю необходимую информацию.'
                },
                {
                    title: 'Единый сайт для сетей и франшиз',
                    text: 'На вашем сайте посетители смогут увидеть все ваши заведения с адресами и отзывами. А также сделать заказ в любом из них. Количество ресторанов не ограничено, и включение новых не потребует доплаты.'
                },
                {
                    title: 'Мы поможем раскрутить ваш сайт',
                    text: 'Во время бесплатного обучения наши специалисты расскажут вам как без затрат продвинуть ваш сайт и начать получать поток заказов. '
                },
                {
                    title: 'Онлайн-заказы и бронирование',
                    text: 'Покупатели смогут делать заказы на доставку, самовывоз и подачу блюд к удобному времени. Свободные столики можно бронировать в режиме реального времени, без звонков менеджера.'
                },
                {
                    title: 'Полезные отзывы о ваших заведениях',
                    text: 'Вы сможете избирательно публиковать отзывы, которые оставляют ваши покупатели.'
                },
            ]
        }
    },
    {
        title: 'Приложение для ваших курьеров',
        frontText: '5000 ₽/год за учетную запись курьера',
        colspan: 2,
        rowspan: 1,
        description: 'Приложение легко запускается на смартфонах Android и отображает статусы заказов.',
        tab: {
            type: 'vertical',
            img: 'delivery',
            slides: [
                [
                    {
                        title: 'Возможность в режиме онлайн назначать заказы на доставку',
                        text: 'На фронте кассира можно самостоятельно назначать курьеров на заказы. Адрес и все необходимые детали моментально отобразятся у них в приложении.'
                    },
                    {
                        title: 'Возможность брать заказы на доставку по QR-коду',
                        text: 'Курьеры смогут сами назначить на себя заказы, которые забирают в вашем заведении. Для этого можно распечатать и вложить в заказ пречек с QR-кодом, чтобы курьер отсканировал его через свое приложение. Информация о курьере и статус начала доставки автоматически появятся на фронте кассира.'
                    },
                ],
                [
                    {
                        title: 'Интеграция с навигаторами на смартфоне',
                        text: 'Приложение для доставки поможет построить маршрут с помощью установленных на смартфоне карт Яндекс, Google и 2GIS.'
                    },
                    {
                        title: 'Прием оплаты любым способом',
                        text: 'Курьеры смогут принять оплату заказа картой, наличными, баллами или смешанную оплату. Если заказ был оплачен онлайн — курьер увидит это в деталях заказа. '
                    },
                    {
                        title: 'Наглядный интерфейс и быстрая отчетность',
                        text: 'Курьеры смогут выполнять все действия с заказами парой касаний. И так же просто отмечать перерыв и заканчивать рабочую смену. '
                    }
                ]
            ]
        }
    },
    {
        title: 'Приложение для ваших гостей',
        frontText: '45000 ₽/год',
        colspan: 1,
        rowspan: 1,
        description: 'С его помощью вы будете получать онлайн-заказы и увеличивать количество регулярных покупок.',
        tab: {
            type: 'vertical',
            img: 'app',
            pictureSize: 'small',
            slides: [
                [
                    {
                        title: 'White Label - приложение под вашим брендом',
                        text: 'Вы получите полностью готовое мобильное приложение в вашем фирменном стиле. Оно уже проверено опытом других заведений, и мы сами обеспечим его техническую поддержку.'
                    },
                    {
                        title: 'Работа на ядре системы',
                        text: 'Все настройки делаются из бэк-офиса и есть автоматическая синхронизация с кассой. Поэтому в вашем приложении всегда актуальная информация о заведениях, наличии блюд и акциях. Заказы мгновенно приходят на фронт кассира и их можно оплачивать любым способом, включая баллы лояльности.'
                    },
                ],
                [
                    {
                        title: 'Онлайн-заказы и бронирование',
                        text: 'В вашем приложении покупатели могут делать заказ к удобному времени. Не только на доставку и самовывоз, но и для подачи блюд за столиком. Столики тоже можно бронировать в приложении, видя реальную загрузку.'
                    },                    
                    {
                        title: 'Актуальные статусы заказов',
                        text: 'Покупатели будут прямо в приложении видеть текущий статус: заказ принят в работу, готовится, готов. А также можно настроить автоматические уведомления о времени готовности заказа в зависимости от текущей нагрузки.'
                    },
                ],
                [
                    {
                        title: 'Мы поможем с продвижением',
                        text: 'В процессе обучения наши специалисты расскажут вам о том, как бесплатно раскрутить ваше мобильное приложение, чтобы через него получать поток онлайн-заказов.'
                    },
                    {
                        title: 'Полезные отзывы',
                        text: 'Покупатели могут оставлять отзывы, а вы - публиковать самые полезные и интересные из них в приложении.'
                    },
                ],
                [
                    {
                        title: 'Маркетинговые возможности',
                        text: 'В приложении можно настроить программу лояльности, акции и спецпредложения от общих и групповых до индивидуальных. А также через приложение можно высылать push-сообщения покупателям.'
                    },
                ],
            ]
        }
    },
    
    {
        title: 'Программа киоска самообслуживания',
        frontText: '6000 ₽/год за 1 шт',
        colspan: 1,
        rowspan: 2,
        description: 'На таких стационарных терминалах, подключенных к системе, покупатели смогут самостоятельно делать и оплачивать заказы. ',
        tab: {
            type: 'vertical',
            img: 'kiosk',
            pictureSize: 'small',
            slides: [
                [
                    {
                        title: 'Подробное меню с возможностью выбирать дополнения к блюдам',
                        text: 'Покупатели будут видеть наглядное меню, а интерфейс будет сам предлагать подходящие дополнения к выбранным блюдам и помогать увеличивать средний чек.'
                    },
                    {
                        title: 'Решение вопросов с оборудованием',
                        text: 'Мы можем запустить систему на вашем подходящем оборудовании или предложить современный терминал для решения ваших задач "под ключ".'
                    },
                ],
                [
                    {
                        title: 'Электронная реклама на заставке терминала',
                        text: 'Например, вы сможете продвигать новые блюда, комбо-наборы и акции. Для этого достаточно через бэк-офис загрузить фото и видео, а затем настроить условия показа.'
                    },                    
                    {
                        title: 'Бесплатная техподдержка',
                        text: 'Ваши сотрудники смогут решить вопросы по работе киоска самообслуживания в любое время по телефону и в мессенджерах. Бесплатно и без ограничений.'
                    },
                ]
            ]
        }
    },
    {
        title: 'Приложение для кухни',
        frontText: '6000 ₽/год на 1 заведение',
        colspan: 1,
        rowspan: 2,
        description: 'Мгновенное взаимодействие между кассой и кухней. Вы сами решите, нужен ли теперь принтер.',
        tab: {
            type: 'horizontal',
            img: 'kitchen',
            slides: [
                {
                    title: 'Удобная работа нескольких сотрудников с одним заказом',
                    text: 'Каждый видит заказ и отмечает статус работы на своем экране. Например, повар приготовит горячее, кондитер сделает десерты, бариста сварит кофе. А официант это увидит и вовремя подаст каждое блюдо.'
                },
                {
                    title: 'Ускорение выполнения заказов',
                    text: 'Повара и сборщики заказов смогут мгновенно получать подтвержденные заказы с фронта кассира. И одним кликом отправлять обратно оповещения о готовности отдельных блюд и всего заказа.'
                },
                {
                    title: 'Без специального оборудования и проводов',
                    text: 'Кухонное приложение не потребует специализированной техники, оно работает на планшетах и смартфонах Android.'
                }
            ]
        }
    },

    {
        title: 'Маркетинговая платформа',
        frontText: 'Бесплатно',
        colspan: 2,
        rowspan: 1,
        description: '',
        tab: {
            type: 'horizontal',
            img: 'marketing',
            slides: [
                {
                    title: 'Гибкие настройки акций',
                    text: 'В бэк-офисе легко настроить промо-акции и условия лояльности любого типа. Например, баллы за заказы. А также блюда в подарок для продвижения новинок. "Счастливые часы" в периоды низкой посещаемости. А еще можно генерировать промокоды и высылать их покупателям, чтобы они чаще делали заказы.'
                },
                {
                    title: 'Функции CRM-системы',
                    text: 'Чтобы добавить гостя в базу, достаточно номера телефона. Вы сможете видеть и анализировать историю его заказов. А также настраивать спецпредложения и отправлять уведомления. Персональные, для отдельных групп или сразу для всех гостей.'
                },
                {
                    title: 'Обучение основам маркетинга',
                    text: 'Наши специалисты дистанционно обучат маркетинговым возможностям системы, а также помогут начать привлекать покупателей с помощью вашего мобильного приложения и сайта.'
                },
                {
                    title: 'Единая система лояльности',
                    text: 'Гости идентифицируются в системе просто по номеру телефона. Это позволит им автоматически получать все привилегии при любом типе заказа. На кассе, за столиком и онлайн.'
                },
                {
                    title: 'Умная аналитика',
                    text: 'Вы можете следить за всеми важными показателями. Например, динамикой среднего чека, предпочтениями гостей, фудкостом. Это позволит вам эффективно настраивать маркетинговые активности для роста бизнеса. '
                },
                {
                    title: 'Собственные каналы продвижения',
                    text: 'Мы можем запустить для вас мобильное приложение и сайт с самообновляющимся меню, рекламой и акциями, онлайн-заказами и функциями работы с отзывами.'
                },
                {
                    title: 'Подарочные карты и сертификаты',
                    text: 'Вы можете оформлять электронные подарочные карты для посетителей ваших заведений. Или сертификаты для сотрудников предприятия в рамках программы компенсации питания. '
                },

            ]
        }
    },


]

export const peculiarities = [{
    label: 'Рестораны, бары',
    type: 'horizontal',
    img: 'rest',
    slides: [{
            title: 'Предварительные заказы и бронирование онлайн',
            text: 'В вашем приложении и на сайте гости смогут сами бронировать столики, видя реальную загрузку. А также заранее заказывать подачу блюд к удобному часу.'
        },
        {
            title: 'Электронное и QR-меню',
            text: 'Гостям за столиками не обязательно ждать официанта. Они могут самостоятельно делать заказы в мобильном приложении и на сайте.'
        },
        {
            title: 'Приложение для официантов',
            text: 'Официанты могут забивать заказы даже на планшетах и телефонах Android. Там же будут мгновенные уведомления о готовности блюд и функция распознавания постоянных клиентов по QR.'
        },
        {
            title: 'Удобный расчёт с гостями',
            text: 'Вы сможете принимать оплату деньгами и баллами лояльности. А также совмещать несколько типов оплаты и разделять счёт между гостями.'
        },
        {
            title: 'Качество блюд и сервиса',
            text: 'Фирменную рецептуру легко соблюдать благодаря безлимитным техкартам с модификаторами. А курсы подачи блюд помогут улучшить процесс обслуживания.'
        },
        {
            title: 'Спецпредложения по меню',
            text: 'По вашему желанию можно создать специальное меню, например, для завтрака в определённые часы.'
        }
    ]
}, {
    label: 'Кафе',
    type: 'vertical',
    img: 'cafe',
    slides: [
        [{
                title: 'QR-меню и онлайн-заказы',
                text: 'С помощью QR-меню ваши гости смогут сами без кассира и официанта делать заказы прямо за столиком. В вашем мобильном приложении и на сайте им будет удобно заказывать доставку и самовывоз.'
            },
            {
                title: 'Ускоряющий интерфейс кассы',
                text: 'Интерфейс фронта кассира продуман и интуитивно понятен. По необходимости его можно дополнительно настроить под ваши персональные задачи.'
            },
            {
                title: 'Киоски самообслуживания с электронной очередью',
                text: 'Это стационарные терминалы, где покупатели могут делать заказы и оплачивать их без кассиров. Информация автоматически поступит на кухню, статусы готовности будут видны на фронте и в электронной очереди.'
            }
        ],
        [{
                title: 'Электронная реклама в заведениях',
                text: 'На меню-бордах и экранах покупателей на кассах можно продвигать новые блюда, комбо-наборы и акции. Для этого достаточно через бэк-офис загрузить изображения и видеоролики, а затем настроить расписание показа.'
            },
            {
                title: 'Конструктор блюд и комбо-наборов',
                text: 'Безлимитные техкарты с модификаторами помогут вам создать разнообразное и гибкое меню. А ещё вы можете составлять выгодные комбо-наборы благодаря аналитике предпочтений и расчёту фудкоста в бэк-офисе.'
            },
            {
                title: 'Безлимитная техподдержка',
                text: 'Ваши сотрудники смогут решить вопросы в любое время по телефону и в мессенджерах. Бесплатно и без ограничений.'
            }
        ]
    ]
}, {
    label: 'Пекарни, кофейни',
    type: 'vertical',
    img: 'bakery',
    slides: [
        [{
                title: 'Обслуживание нескольких покупателей одновременно',
                text: 'Кассир может легко переключаться между заказами. Информация по каждому будет сохранена и доступна для дальнейшей работы до тех пор, пока заказ не будет завершён.'
            },
            {
                title: 'Автоматические скидки',
                text: 'Вы можете запускать любые акции и условия лояльности. Например, настроить скидку на выпечку и пирожные после 20.00, предлагать 7-й кофе в подарок и т.д.'
            },
            {
                title: 'Весовой товар и продажа порциями',
                text: 'Стоимость веса или части блюда будет рассчитываться автоматически благодаря гибким настройкам системы и полной интеграции весов.'
            }
        ],
        [{
                title: 'Удобный учёт ингредиентов и заготовок',
                text: 'Количество ингредиентов для запланированного производства будет рассчитываться и списываться автоматически.'
            },
            {
                title: 'Работа со складом и проведение инвентаризаций',
                text: 'Вы сможете вести учёт, делать полные и частичные инвентаризации, работать с остатками, а также направлять заказы поставщикам.'
            }
        ]
    ]
}, {
    label: 'Доставка',
    type: 'horizontal',
    img: 'delivery',
    slides: [{
        title: 'Собственное мобильное приложение и сайт для заказов',
        text: 'Мы запустим их на одном ядре с системой автоматизации, поэтому меню, цены и акции будут загружаться и обновляться автоматически.'
    }, {
        title: 'Управление всеми заказами через фронт кассира',
        text: 'Заказы из колл-центра, мобильного приложения и с сайта отображаются в едином интерфейсе. Мы можем сделать интеграцию с Яндекс.Еда и Delivery Club, чтобы заказы с этих сервисов тоже приходили туда.'
    }, {
        title: 'Организация работы вашего колл-центра',
        text: 'Фронт кассира можно настроить для операторов колл-центра. Они смогут принимать звонки, определять постоянных покупателей и видеть их историю. А также видеть все заказы и их автоматическое распределение, либо самостоятельно распределять новые.'
    }, {
        title: 'Удобное управление зонами доставки',
        text: 'Они настраиваются прямо на карте в бэк-офисе. Для каждой зоны можно установить собственный режим работы и условия доставки.'
    }, {
        title: 'Гибкие настройки условий заказов',
        text: 'Например, можно задать минимальную сумму чека для доставки или самовывоза. Или стоимость, начиная с которой доставка будет бесплатной.',
    }, {
        title: 'Построение работы собственных курьеров',
        text: 'Наша система поддерживает две схемы работы. Вы можете назначать курьеров онлайн через фронт кассира. Или курьеры могут сами забирать заказы, сканируя их QR-коды в своём приложении.',
    }, {
        title: 'Чёткий процесс выполнения заказов',
        text: 'Заказ одним кликом передаётся с фронта кассира в приложение для кухни и сборки заказов. Готовый заказ автоматически распределяется на доставку или самовывоз. Заказ, назначенный на собственного курьера, сразу отображается у него в приложении для доставки.',
    }, {
        title: 'Статусы заказов для покупателей',
        text: 'При заказе в мобильном приложении и на сайте ваши покупатели увидят планируемое время доставки. А далее смогут отслеживать статусы исполнения: заказ готовится, готов, в пути.',
    }, {
        title: 'Работа с отзывами',
        text: 'Покупатели смогут оставлять отзывы в вашем приложении и на сайте. А вы по своему желанию опубликуете самые интересные и полезные из них.',
    }]
}, {
    label: 'Сети',
    type: 'horizontal',
    img: 'franshise',
    slides: [{
            title: 'Мобильное приложение и сайт под брендом вашей сети',
            text: 'Ваши покупатели всегда смогут видеть актуальное меню, акции, отзывы и график работы каждого заведения. Они смогут делать заказы и пользоваться всеми привилегиями в режиме онлайн.'
        },
        {
            title: 'Глобальная маркетинговая программа',
            text: 'В бэк-офисе вы сможете анализировать предпочтения своих гостей и запускать для них акции и условия лояльности. По вашему желанию они могут действовать только онлайн, в отдельных заведениях или всегда и по всей сети.'
        },
        {
            title: 'Единый кабинет для управления всем бизнесом',
            text: 'Вы сможете управлять всеми заведениями, складами, перемещениями внутри сети и расчётами между владельцем франшизы и франчайзи с любого устройства, подключённого к интернету.'
        },
        {
            title: 'Контроль работы каждого заведения и всей сети',
            text: 'Дашборд со сводными показателями покажет ключевые данные. А с помощью встроенной отчётности вы легко сможете получить необходимую глубокую аналитику.'
        },
        {
            title: 'Лёгкий запуск новых точек в сети и франшизе',
            text: 'Экспорт меню и всех необходимых настроек поможет с быстрым стартом ваших новых заведений.'
        },
        {
            title: 'Политика бренда и управление правами',
            text: 'Вы легко сможете внедрить единые стандарты и задать права для заведений сети или ваших франчайзи. Например, ввести единое меню и запретить его изменять.'
        },
        {
            title: 'Управление поставками по всей сети',
            text: 'В бэк-офисе вы сможете настроить систему запланированных поставок с производства по всем точкам.'
        },
        {
            title: 'Корректный учёт в разных часовых поясах',
            text: 'Система поддерживает временные зоны, поэтому учёт и отчётность по периодам всегда будут корректны, даже если заведения вашей сети работают в разных часовых поясах.'
        },
        {
            title: 'Бесплатное обучение сотрудников и франчайзи',
            text: 'Сразу после подключения наши специалисты удалённо обучат всем возможностям системы и помогут с базовыми настройками.'
        }
    ]
}, {
    label: 'Столовые',
    type: 'horizontal',
    img: 'cantines',
    slides: [{
            title: 'Планирование производства и учёт',
            text: 'Количество ингредиентов для всех запланированных блюд будет рассчитываться и списываться автоматически по безлимитным техкартам. А также вы сможете контролировать фудкост и управлять производством. Например, смотреть остатки за смену, чтобы делать оперативные переработки.'
        },
        {
            title: 'Меню по дням недели и часам',
            text: 'В бэк-офисе вы легко сможете настроить меню для каждого дня недели. А также для отдельных часов, например, для времени завтрака, обеда и ужина.'
        },
        {
            title: 'Удобная продажа на вес и порциями',
            text: 'Стоимость любых блюд, включая весовые, будет автоматически расчитываться на кассе благодаря полной интеграции весов в систему.'
        },
        {
            title: 'Ускоряющий интерфейс кассы',
            text: 'Фронт кассира продуман для работы с потоком покупателей. А интеллектуальный офлайн-режим делает обслуживание ещё быстрее при любом качестве интернет-соединения.'
        },
        {
            title: 'Работа с постоянными посетителями',
            text: 'Скидки и другие привилегии постоянным гостям можно легко настроить в бэк-офисе. Отправляйте им из вашего мобильного приложения полезные пуш-уведомления, например, о меню на день или актуальных акциях. Благодаря этому гости будут чаще приходить именно к вам.'
        },
        {
            title: 'Организация питания на предприятии или в бизнес-центре',
            text: 'В бэк-офисе вы сможете настроить систему баллов для общих, групповых и даже индивидуальных условий компенсации питания. Гостей можно идентифицировать через мобильное приложение, по QR-коду, проксимити-карте и другим носителям.'
        }
    ]
}, {
    label: 'Фудтраки',
    type: 'vertical',
    img: 'foodtruck',
    slides: [
        [{
                title: 'Скорость работы с заказами',
                text: 'Интерфейс кассы продуман для максимально быстрой обработки заказов. А для удобного процесса выдачи вы можете печатать номера заказов или имена клиентов на пречеках.'
            },
            {
                title: 'Работа на смартфонах и планшетах',
                text: 'Фронт кассира полноценно работает даже на планшетах и смартфонах Android. Делать приходы и инвентаризации можно там же. А списания происходят автоматически при продаже.'
            },
            {
                title: 'Автосохранение информации в офлайн-режиме',
                text: 'Фронт кассира будет быстро и чётко работать даже при отключении от интернета. Вся информация сохранится, и после восстановления соединения касса и бэк-офис мгновенно синхронизируются.'
            }
        ],
        [{
                title: 'Продажа товаров любого типа',
                text: 'Вы легко внесёте в систему учёта как приготовленные по техкартам блюда с любым количеством модификаторов, так и готовые товары. При продаже в любом случае списание со склада будет автоматическим.'
            },
            {
                title: 'Управление бизнесом из любой точки мира',
                text: 'Все ключевые бизнес-процессы будут под вашим контролем в режиме онлайн и с любого устройства. В том числе, показатели финансов, учёта, работы персонала и маркетинга.'
            },
            {
                title: 'Поддержка работы сети и франшизы',
                text: 'В бэк-офисе вы легко сможете запускать работу новых точек и осуществлять управленческий и финансовый контроль над всей сетью и каждым отдельным заведением.'
            }
        ]
    ]
}, {
    label: 'Кальянные',
    type: 'vertical',
    img: 'hookah',
    slides: [
        [{
                title: 'Удобный учёт табака',
                text: 'Табак добавляется в заказ прямо с весов, расчёт стоимости смеси и списание всех ингредиентов происходит автоматически. Достаточно отсканировать штрихкод с каждой упаковки и насыпать нужное количество.'
            },
            {
                title: 'Интеграция с вашими весами или поставка весов в комплекте',
                text: 'Наша система полностью готова к работе со специальными весами для табака. Мы интегрируем ваши или предложим решение «под ключ».'
            }
        ],
        [{
                title: 'Сохранение табачных миксов в истории гостя',
                text: 'Вы легко сможете повторить понравившийся постоянному посетителю состав кальяна. Для идентификации гостя достаточно номера телефона.'
            },
            {
                title: 'Гибкий ассортимент',
                text: 'Вы сможете продавать кальяны, а также напитки и сопутствующие блюда в единой системе. Списание со склада для всех позиций будет автоматическим.'
            }
        ]
    ]
}]

export const mainPageFAQ = [{
    title: 'Как решает вопросы техподдержка?',
    text: 'Наши специалисты ведут живое общение по телефону. А также вы всегда можете обратиться к ним в популярных мессенджерах.'
  },
  {
    title: 'Как быстро получится начать работу в системе?',
    text: 'Мы готовы подключить вам фронт кассира и бэк-офис в течение 1 рабочего дня. И ваши заведения уже смогут начать работу в системе.</br></br>Сроки по остальным компонентам мы согласуем с вами дополнительно. Они будут зависеть, в том числе, от скорости предоставления вами необходимых материалов (иллюстраций, описаний ваших блюд и акций, т.д.)'
  },
  {
    title: 'Требуются ли для работы с YUMA-POS собственные серверы, а также технические специалисты или сисадмины?',
    text: 'Никакой специальной техники и специалистов от вас не требуется. YUMA-POS - полностью облачное решение, работающее на российских серверах крупнейшей отечественной платформы Яндекс.Облако. Техподдержку вашей системы и приложений мы полностью берем на себя. '
  },
  {
    title: 'Если у меня уже есть свой сайт или мобильное приложение, могу я подключить их к системе YUMA-POS?',
    text: 'Сторонние мобильное приложение и сайт могут работать только без интеграции с нашей системой.</br></br>Как правило, бизнесу удобнее наше комплексное решение.  Мы запускаем наше мобильное приложение и сайт как часть системы автоматизации. Это просто, быстро и обеспечивает ресторанному предприятию полную синхронизацию учета и каналов продаж. '
  },
  {
    title: 'Можно ли приобрести у вас только мобильное приложение и сайт?',
    text: 'Это, к сожалению, невозможно, т.к. мобильное приложение и сайт являются частью системы автоматизации YUMA-POS и запускаются только на ее платформе.'
  },
  {
    title: 'Как происходят обновления системы?',
    text: 'Мы уже давно работаем в ресторанной сфере, ориентируемся в потребностях бизнеса и постоянно развиваем YUMA-POS в соответствии с ними. Все компоненты на устройствах наших пользователей обновляются дистанционно и полностью бесплатно.'
  }
]